<?php
/**
 * Template Name: Terms (LOGIJOB利用規約)
 *
 * Template for displaying a page without sidebar even if a sidebar widget is published.
 *
 * @package understrap
 */

if ( ! defined( 'ABSPATH' ) ) {
  exit; // Exit if accessed directly.
}

get_header();
$container = get_theme_mod( 'understrap_container_type' );
?>
<main class="bg-white pricing text-center">
  <section class="container py-5 text-left" id="full-width-page-wrapper">
    <h1 class="my-5 text-center">LOGIJOB利用規約</h1>
    <p>イノバテックスタジオ株式会社（以下「弊社」といいます。）が提供する「LOGIJOB採用管理」をご 利用いただくにあたっては、「LOGIJOB採用管理基本規約」のほか、「LOGIJOB採用管理利 用規約」（以下「本規約」といいます。）が適用されます。 以下に定める本規約をご確認いただき同意の上、LOGIJOB採用管理をお申込み下さい。</p>

    <p>第１条（定義）<br>
    本規約における各用語の定義は以下のとおりとします。</p>

    <p>「利用者」とは、本規約に同意した上でLOGIJOB採用管理の申込みを行い、弊社の承諾のうえ でLOGIJOB採用管理を利用する者をいいます。 「利用者記録情報」とは、利用者がLOGIJOB採用管理の利用の過程で入力した情報であって、 弊社の管理するサーバーに記録される情報をいいます。</p>

    <p>第２条（サービス内容）<br>
    LOGIJOB採用管理は現状のままで提供されるものであり、弊社は利用者にLOGIJOB採用管 理に関する不具合の不存在を保証するものではありません。 弊社は、LOGIJOB採用管理の内容及び利用者がLOGIJOB採用管理を通じて入手した情報 等について、その完全性、正確性、確実性、有用性等につき、いかなる責任も負わないものとしま す。</p>

    <p>第３条（利用料金等）<br>
    LOGIJOB採用管理の利用料金は、弊社が別途定めるものとします。 利用者は、LOGIJOB採用管理の利用料金を弊社が定める期日までに口座振込等弊社が別途 指定する方法で支払うものとします。なお、口座振込の方法で支払いを行う際の振込手数料につ いては、利用者が負担するものとします。 利用者は、支払期日までにLOGIJOB採用管理の利用料金を支払わない場合、支払期日の翌 日から支払いが完了するまでの期間について、年14.6%の割合で計算した額を遅延損害金とし て支払うものとします。 弊社は、弊社に故意又は重過失ある場合を除き、利用者から支払いを受けた利用料金を返金し ないものとします。</p>

    <p>第４条（連携システム）<br>
    LOGIJOB採用管理では、利用者が必要な操作を行うことにより、他社が運営する求人媒体など 外部サービスとのデータ連携を行うシステム（以下「連携システム」といいます。）を提供しておりま す。 連携システムを使用する際は、利用者自身で入力情報の真偽、入力方法の正確性及び連携が 適切になされているかをご確認ください。連携システムは、利用者の操作方法によっては、適切に 連携がされない場合等があり、弊社はいかなる場合であっても完全に連携システムが機能するこ とついては保証できません。</p>

    <p>第５条（メール送受信システム）<br>
    LOGIJOB採用管理では、利用者が必要な操作を行うことにより、メール送受信を行うことができ るサービス（以下「メール送受信サービス」といいます。）を提供しております。 メール送受信サービスには、メール送受信サービスを提供するIBM社（以下「第三提供者」といい ます。）により開発、提供及び維持をされているサービスが含まれており、メール送受信サービス を利用される場合には、当該第三提供者の定めるサービス利用・アカウント管理規約、及び情報 セキュリティ・プライバシー関連情報について、並びに弊社の定めるOEMユーザ規約（以下「第三 者サービス利用約款等」といいます。）に同意してください。なお、メール送受信サービスを利用さ れた場合、本規約及び第三者サービス利用約款等に同意したものとみなします。</p>

    <p>第６条（サポートサービス）<br>
    利用者は、弊社の定める曜日及び時間帯に限り、メール、チャット、電話の方法により、LOGIJOB ク採用管理の利用方法に関してのみ担当者に質問することができます。ただし、当該質問の内容 により、お答えできない場合があります。 弊社は、利用者からの質問に回答を行ったとしても、その回答内容の完全性、正確性、確実性、 有用性等につき、いかなる責任も負わないものとします。</p>

    <p>第７条 （情報の取扱い）<br>
    弊社は、利用者記録情報を、善良な管理者の注意義務をもって保管するものとします。 弊社は、利用者記録情報を、本規約に別途規定する場合及び以下に定める場合を除き、第三者 に開示又は提供しないものとします。 法令又は官公庁により開示又は提供を法的に義務づけられた場合 開示又は提供につき、利用者の同意を得た場合 利用者に対し、本規約に基づく義務の履行を請求する場合 利用者に対するLOGIJOB採用管理の提供に関し、紛争等が発生した場合 その他重要な法益を保護する必要のある緊急事態が生じた場合 弊社は、利用者記録情報及び利用者のLOGIJOB採用管理に関する利用記録から、個人及び 利用者を識別することができない統計データを作成することができるものとします。当該統計デー タは、LOGIJOB採用管理及び弊社のその他のサービスのために弊社が利用できるほか、第三 者に提供することができるものとし、利用者は予めこれを承諾するものとします。 弊社が前項に定める範囲で統計情報を利用しているにもかかわらず、利用者又は弊社が個人情 報の保有当事者からクレーム等を受けた場合、利用者は、自らの費用と責任でこれを解決するも のとし、弊社にいかなる責任も負担させないものとします。</p>

    <p>第８条（個人情報の取扱い）<br>
    弊社は、「個人情報の保護に関する法律」（平成15年法律第57号。以下単に「個人情報保護法」 という。）を遵守し、本規約に基づきLOGIJOB採用管理を通じて弊社に委託した「個人情報」（個 人情報保護法の定義と同義とします。）を善良な管理者の注意義務をもって取り扱うものとします 。 弊社は、委託された個人情報を、イノバテック採用管理利用契約の履行目的にのみ利用し、それ 以外の目的で利用しないものとします。 弊社は、LOGIJOB採用管理に登録した個人情報の漏えい、滅失、毀損の防止その他の個人情 報の安全管理のために必要かつ適切な措置を講じるものとします。万が一、イノバテック採用管 理に登録した個人情報の漏えい、滅失、毀損があった場合、弊社が適切と判断する方法で利用 者に告知を行います。 弊社は、LOGIJOB採用管理の利用契約が終了したときは、利用者の要求があった場合、速や かにLOGIJOB採用管理に登録した個人情報（バックアップ等の複製物を含みます。）をすべて 消去又は廃棄するものとします。 弊社は、LOGIJOB採用管理にかかる業務を第三者に再委託することができるものとします。な お、弊社は当該第三者に本規約と同等の守秘義務を課すものとし、弊社は再委託に必要な範囲 で個人情報を当該第三者に提供できるものとします。 利用者は、弊社による個人情報の管理状況を調査・確認するため、1年間に1回以下の頻度で、 報告を求めることができます。</p>

    <p>第９条（利用者記録情報の保存）<br>
    弊社は、弊社が別途定める場合を除き、利用者記録情報の保存を保証しないものとします。利用 者は、自己の責任において利用者記録情報を保存することにより、バックアップ作業を行うものと します。 弊社は、利用者記録情報が弊社のサーバーに記録されている場合、当該利用者記録情報が弊 社のサーバーに記録された日から起算して別途弊社が定める期間を経過した場合、弊社のサー バーから削除することができるものとします。 本契約が終了した場合、本契約が終了する日の翌日以降、弊社は利用者記録情報を削除するこ とができるものとします。</p>

    <p>第1０条（解除）<br>
    弊社は、次の各号に掲げる事由のいずれかが発生した場合、直ちに、弊社が必要と判断する期 間における利用者のLOGIJOB採用管理の利用の停止又は本契約の解除をすることができるも のとします。 利用者が本規約に違反したとき。ただし、弊社による本契約の解除は、催告を受けたにもかかわ らず相当期間経過後も是正されないときとします。 利用者の重要な財産について差押え、仮差押え、仮処分、強制執行若しくは競売の申立てがなさ れたとき、又は租税公課を滞納し督促を受けたとき。 利用者に関して、民事再生手続開始、会社更生手続開始、破産手続開始、特別清算開始その他 の法的倒産処理手続の開始の申立て若しくは特定調停の申立てがあったとき、私的整理に入っ たとき、又は手形若しくは小切手を不渡りとしたときその他支払停止状態に至ったとき。 利用者が資本減少若しくは解散の手続に入ったとき又は裁判により解散したとき。 利用者が法令に基づく事業停止若しくは事業禁止の命令を受け、若しくは許認可等が取り消され 、又は事業の全部若しくは重要な一部につき廃止、休止若しくは譲渡の手続に入ったとき。 前各号のほか利用者に対する債権保全を必要とする相当の事由が生じたとき。 利用者又はその役員若しくは従業員が法令に違反したとき。 利用者の親会社（会社法第2条第4号に定める親会社をいう。）若しくは親会社と同様に経営を支 配している者に変更があったとき、又は新たにそれらの者に経営を支配されるに至ったとき。 前項に定める事由により、利用者のイノバテック採用管理の利用が停止された場合でも、利用者 は利用が停止された期間中のLOGIJOB採用管理の利用料金を負担するものとします。 利用者が第1項各号のいずれかに該当した場合、弊社に対する本契約に基づくすべての債務に つき当然に期限の利益を失い、直ちに当該債務全部を弁済しなければならないものとします。</p>

    <p>第１１条（解約）<br>
    利用者は、解約を希望する月の前月末日までに、弊社指定の届出を行うことにより、解約希望月 の末日をもって本契約の全部又は一部を解約できるものとします。 利用者は、解約までに発生した利用料について、解約後も支払義務を負います。</p>

    <p>第１２条（損害賠償）<br>
    LOGIJOB採用管理に関し、弊社が利用者に損害を与えた場合であっても、弊社に故意又は重 過失が認められる場合を除き、弊社は一切その責任を負いません。弊社に故意又は重過失が認 められる場合、利用者がイノバテック採用管理を無料で利用している場合を除き、弊社の責任は 利用者に損害が発生した月の利用料金相当額を上限とします。 前項の規定にかかわらず、LOGIJOB採用管理を無料で利用している利用者に対しては、弊社 が利用者に損害を与えた場合であっても、弊社は一切その責任を負いません。</p>

    <p>第１３条（分離性）<br>
    本規約の条項の一部が、法令上無効であるとされた場合であっても、かかる無効とされた条項以 外の本規約の各条項は引き続き有効なものとして、弊社及び利用者に適用されるものとします。 以上</p>

    <p>最終更新日：2018年12月15日</p>
</section>
</main>
<?php get_footer(); ?>